Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AccountsUserGameCenterDescription
source: Use this account for Game Center, including leaderboards and achievements.
ar: استخدم هذا الحساب للوصول إلى Game Center، بما في ذلك لوحة الأوائل والإنجازات.
ca: Utilitza el compte d’Apple per accedir al Game Center i veure les classificacions i els assoliments.
cs: Tento účet můžete používat pro přístup ke Game Centru včetně žebříčků a úspěchů.
da: Brug denne konto til Game Center, herunder resultattavler og bedrifter.
de: Verwende diesen Account für Game Center (z. B. Bestenlisten und Erfolge).
el: Χρησιμοποιήστε αυτόν τον λογαριασμό για το Game Center, συμπεριλαμβανομένων πινάκων κορυφαίων παικτών και επιτευγμάτων.
es: Usa esta cuenta para acceder a Game Center y ver los marcadores y logros.
es_us: Usa esta cuenta para acceder a Game Center y ver logros y clasificaciones.
fi: Käytä Game Centeriä, mukaan lukien tulostaulukoita ja saavutuksia, tällä tilillä.
fr: Utilisez ce compte pour accéder à Game Center, notamment aux classements et aux réalisations.
fr_ca: Utilisez ce compte pour Game Center, y compris pour les classements et les réalisations.
he: ניתן להשתמש בחשבון זה ב-Game Center, כולל לוחות שחקנים והישגים.
hi: लीडरबोर्ड और उपलब्धियों सहित Game Center के लिए इस खाते का उपयोग करें।
hr: Upotrijebite ovaj račun za pristup Game Centeru, uključujući rang liste i dostignuća.
hu: Ezt a fiókot használhatja a Game Centerhez, többek között a ponttáblázatokhoz és az eredményekhez.
id: Gunakan akun ini untuk Game Center, termasuk papan nilai dan pencapaian.
it: Usa questo account per Game Center, inclusi gli obiettivi e le classifiche.
ja: Leaderboardや達成項目を含め、Game Centerにはこのアカウントを使用してください。
ko: 순위표 및 목표 달성을 포함하여 Game Center에 이 계정을 사용합니다.
ms: Gunakan akaun ini untuk Game Center, termasuk papan juara dan pencapaian.
nb: Bruk denne kontoen for Game Center, inkludert ledertavler og prestasjoner.
nl: Gebruik deze account voor toegang tot Game Center, inclusief ranglijsten en achievements.
pl: Użyj tego konta dla Game Center, aby uzyskać dostęp do tabeli wyników oraz osiągnięć.
pt_br: Use esta conta para o Game Center, incluindo placares e conquistas.
pt_pt: Usar esta conta para o Game Center, incluindo tabelas de classificação e proezas.
ro: Utilizați acest cont pentru Game Center, inclusiv clasamente și realizări.
ru: Используйте эту учетную запись для доступа к Game Center, в том числе к таблицам результатов и достижениям.
sk: Tento účet sa používa na prístup k službe Game Center vrátane rebríčkov a úspechov.
sl: Uporabite ta račun za Game Center, vključno s seznami vodilnih igralcev in dosežki.
sv: Använd detta konto för Game Center, inklusive resultattavlor och utmärkelser.
th: ใช้บัญชีนี้สำหรับ Game Center รวมทั้งลีดเดอร์บอร์ดและผลสำเร็จ
tr: Puan cetvelleri ve başarılar da dahil olmak üzere Game Center için bu hesabı kullanın.
uk: Використовувати цей обліковий запис для доступу до Game Center, зокрема списків лідерів і досягнень.
vi: Sử dụng tài khoản này cho Game Center, bao gồm bảng xếp hạng và thành tích.
zh_cn: 将此账户用于Game Center，包括排行榜和成就。
zh_hk: 使用此帳户來取用Game Center，包括排行榜及成就。
zh_tw: 使用此帳號來取用Game Center，包含排行榜和成就。

# AccountsUserGameCenterLoggedOutDescription
source: Sign in to access Game Center, including leaderboards and achievements.
ar: سجّل الدخول للوصول إلى Game Center، بما في ذلك لوحة الأوائل والإنجازات.
ca: Inicia sessió per accedir al Game Center i veure les classificacions i els assoliments.
cs: Přihlaste se a získáte přístup ke Game Centru včetně žebříčků a úspěchů.
da: Log på for at få adgang til Game Center, herunder resultattavler og bedrifter.
de: Melde dich an, um auf das Game Center (z. B. Bestenlisten and Erfolge) zuzugreifen.
el: Συνδεθείτε για πρόσβαση στο Game Center, συμπεριλαμβανομένων πινάκων κορυφαίων παικτών και επιτευγμάτων.
es: Inicia sesión para acceder a Game Center y ver los marcadores y logros.
es_us: Inicia sesión para acceder a Game Center y ver logros y clasificaciones.
fi: Käytä Game Centeriä, mukaan lukien tulostaulukoita ja saavutuksia, kirjautumalla sisään.
fr: Connectez-vous pour accéder au Game Center, notamment aux classements et aux réalisations.
fr_ca: Connectez-vous pour accéder à Game Center, y compris aux classements et aux réalisations.
he: יש להתחבר כדי לגשת ל-Game Center, כולל לוחות שחקנים והישגים.
hi: लीडरबोर्ड और उपलब्धियों सहित Game Center ऐक्सेस करने के लिए साइन इन करें।
hr: Prijavite se za pristup Game Centeru, uključujući rang-liste i dostignuća.
hu: Jelentkezzen be a Game Centerhez és többek között a ponttáblázatokhoz és eredményekhez való hozzáféréshez.
id: Masuk untuk mengakses Game Center, termasuk papan nilai dan pencapaian.
it: Esegui il login per accedere a Game Center e consultare le classifiche e gli obiettivi.
ja: Leaderboardや達成項目を含め、Game Centerにアクセスするにはサインインしてください。
ko: 순위표 및 목표 달성을 포함하여 Game Center에 접근하려면 로그인하십시오.
ms: Daftar masuk untuk mengakses Game Center, termasuk papan juara dan pencapaian.
nb: Logg på for å få tilgang til Game Center, inkludert ledertavler og prestasjoner.
nl: Log in voor toegang tot Game Center, inclusief ranglijsten en achievements.
pl: Zaloguj się, aby uzyskać dostęp do tabeli wyników oraz osiągnięć w Game Center.
pt_br: Inicie a sessão para acessar o Game Center, incluindo placares e conquistas.
pt_pt: Inicie sessão para aceder ao Game Center, incluindo tabelas de classificação e proezas.
ro: Autentificați‑vă pentru a accesa Game Center, inclusiv clasamentele și realizările.
ru: Выполните вход для доступа к Game Center, в том числе к таблицам результатов и достижений.
sk: Prihláste sa a získate prístup k službe Game Center vrátane sledovania úspechov a umiestnení v rebríčkoch.
sl: Vpišite se za dostop do storitve Game Center, vključno s seznami vodilnih igralcev in dosežki.
sv: Logga in för åtkomst till Game Center, inklusive resultattavlor och utmärkelser.
th: ลงชื่อเข้าเพื่อเข้าถึง Game Center รวมทั้งลีดเดอร์บอร์ดและผลสำเร็จ
tr: Game Center’a, puan cetvellerine ve başarılara erişmek için giriş yapın.
uk: Увійдіть для доступу до Game Center, зокрема списків лідерів і досягнень.
vi: Đăng nhập để truy cập Game Center, bao gồm bảng xếp hạng và thành tích.
zh_cn: 登录以访问Game Center，包括排行榜和成就。
zh_hk: 登入以取用Game Center，包括排行榜及成就。
zh_tw: 登入來取用Game Center，包含排行榜和成就。

# AccountsUserGroupRecommendationsConsentDialogFooterText
source: The watch history of profiles on this Apple TV who have enabled this feature may be used to make recommendations for the whole group. You may disable this feature anytime.
ar: سجل تاريخ المشاهدة لملفات التعريف التي تقوم بتمكين هذه الميزة على هذا الـ Apple TV قد يُستخدم لتقديم التوصيات إلى المجموعة كلها. يمكنك تعطيل هذه الميزة في أي وقت.
ca: Per fer recomanacions a tot el grup, és possible que s’utilitzi l’historial de visualització de tothom que hagi activat aquesta funció a l’Apple TV. Pots desactivar‑la en qualsevol moment.
cs: Historie zhlédnutého obsahu z profilů, které ji mají na této Apple TV zapnutou, může být použita k navrhování obsahu pro celou skupinu. Tuto funkci můžete kdykoli vypnout.
da: Afspilningshistorikken for profiler på dette Apple TV, der har slået denne funktion til, kan bruges til at oprette anbefalinger til hele gruppen. Du kan altid slå denne funktion fra.
de: Die angesehenen Inhalte der Profile auf diesem Apple TV, die diese Funktion aktiviert haben, können verwendet werden, um Vorschläge für die gesamte Gruppe zu machen. Du kannst diese Funktion jederzeit deaktivieren.
el: Το ιστορικό παρακολούθησης των προφίλ αυτού του Apple TV, που έχουν ενεργοποιήσει τη συγκεκριμένη δυνατότητα, ενδέχεται να χρησιμοποιηθεί για παροχή συστάσεων σε όλη την ομάδα. Μπορείτε να απενεργοποιήσετε αυτήν τη δυνατότητα ανά πάσα στιγμή.
es: Puede que se utilice el historial de los perfiles de este Apple TV que hayan activado esta función con el fin de generar recomendaciones para todo el grupo. Puedes desactivar esta función en cualquier momento.
es_us: Es posible que se use el historial de visualización de todos los perfiles de este Apple TV que activen esta función para ofrecer recomendaciones a todo el grupo. Puedes desactivar esta función en cualquier momento.
fi: Tämän Apple TV:n profiilien, joilla tämä ominaisuus on käytössä, katseluhistoriaa voidaan käyttää suositusten antamiseen koko ryhmälle. Voit poistaa tämän ominaisuuden käytöstä koska tahansa.
fr: L’historique des profils de cette Apple TV ayant activé cette fonctionnalité peut être utilisé pour émettre des recommandations destinées à l’ensemble du groupe. Vous pouvez désactiver cette fonctionnalité à tout moment.
fr_ca: L’historique d’écoute des profils de cette Apple TV qui ont activé la fonctionnalité peut être utilisé pour faire des recommandations à tout le groupe. Vous pouvez désactiver cette fonctionnalité à tout moment.
he: היסטוריית הצפייה של פרופילים ב-Apple TV זה שהפעילו את המאפיין עשויה לשמש להצעת המלצות לקבוצה כולה. ניתן לבטל את המאפיין בכל עת.
hi: इस Apple TV के जिन प्रोफ़ाइल ने इस फ़ीचर को सक्षम किया होगा उनकी वॉच हिस्ट्री का उपयोग पूरे समूह के लिए अनुशंसाएँ प्रदान करने के लिए किया जाएगा। आप इस फ़ीचर को किसी भी समय अक्षम कर सकते हैं।
hr: Povijest gledanja za profile ovog Apple TV-a koji su omogućili ovu značajku može se upotrijebiti za generiranje preporuka za cijelu grupu. U bilo kojem trenutku možete onemogućiti ovu značajku.
hu: Elképzelhető, hogy a rendszer ajánlásokat jelenít meg a teljes csoport számára az Apple TV azon profiljainak megtekintési előzményei alapján, akik engedélyezték ezt a funkciót. A funkciót bármikor letilthatja.
id: Riwayat menonton profil di Apple TV ini yang telah mengaktifkan fitur ini dapat digunakan untuk membuat rekomendasi bagi seluruh grup. Anda dapat menonaktifkan fitur ini kapan pun.
it: La cronologia dei contenuti guardati su Apple TV dai profili che hanno abilitato questa funzionalità potrebbe essere utilizzata per offrire suggerimenti per tutto il gruppo. Puoi disabilitare la funzionalità in qualsiasi momento.
ja: この機能を有効にしている場合、このApple TV上のプロフィールの視聴履歴はグループ全体のおすすめに使用される可能性があります。この機能はいつでも無効にできます。
ko: 이 기능을 활성화한 Apple TV 프로필의 시청 기록은 전체 그룹을 위한 추천 항목을 만드는 데 사용될 수 있습니다. 이 기능은 언제든지 비활성화할 수 있습니다.
ms: Sejarah tontonan profil pada Apple TV ini yang telah mendayakan ciri ini boleh digunakan untuk memberikan pengesyoran kepada seluruh kumpulan. Anda boleh menyahdayakan ciri ini pada bila-bila masa.
nb: Avspillingsloggen til profiler på denne Apple TV-en som har aktivert denne funksjonen, kan brukes til å lage anbefalinger for hele gruppen. Funksjonen kan deaktiveres når som helst.
nl: De kijk­geschiedenis van profielen op deze Apple TV die deze functie hebben ingeschakeld, kan worden gebruikt om aanbevelingen te doen voor de hele groep. Je kunt deze functie op elk moment uitschakelen.
pl: Historia rzeczy oglądanych na tym Apple TV przez poszczególne profile może służyć do generowania rekomendacji dla całej grupy. Funkcję tę możesz wyłączyć w dowolnym momencie.
pt_br: O histórico dos programas assistidos pelos perfis desta Apple TV que ativaram este recurso pode ser usado para fazer recomendações para todo o grupo. Você pode desativar este recurso a qualquer momento.
pt_pt: O histórico de reprodução dos perfis desta Apple TV que ativaram esta funcionalidade pode ser usado para fazer recomendações ao grupo. Esta funcionalidade pode ser desativada em qualquer altura.
ro: Istoricul de vizionare al profilurilor de pe acest Apple TV care au activat această funcționalitate poate fi utilizat pentru a face recomandări întregului grup. Puteți dezactiva oricând această funcționalitate.
ru: На основе истории просмотров в тех профилях этого Apple TV, где функция включена, могут создаваться рекомендации контента для всей группы в целом. Эту функцию можно выключить в любое время.
sk: História prehrávania z profilov na tomto Apple TV, ktoré zapli túto funkciu, môže byť použitá na odporúčanie obsahu pre celú skupinu. Túto funkciu môžete kedykoľvek vypnúť.
sl: Zgodovina ogledov v profilih v tem Apple TV-ju, ki so omogočili to funkcijo, se lahko uporabi za oblikovanje priporočil za celotno skupino. To funkcijo lahko kadarkoli onemogočite.
sv: Visningshistoriken för de profiler som har aktiverat den här funktionen på Apple TV kan användas som underlag för rekommendationer för hela gruppen. Du kan när som helst avaktivera den här funktionen.
th: ประวัติการดูของโปรไฟล์ที่เปิดใช้งานคุณสมบัตินี้บน Apple TV เครื่องนี้อาจถูกใช้เป็น คำแนะนำสำหรับทั้งกลุ่ม คุณอาจปิดใช้งานคุณสมบัตินี้ได้ตลอดเวลา
tr: Bu Apple TV’de izleme geçmişi özelliğini etkinleştirmiş profillerin izleme geçmişi tüm gruba öneride bulunmak için kullanılabilir. Bu özelliği istediğiniz zaman etkisizleştirebilirsiniz.
uk: На цьому Apple TV історія перегляду профілів, для яких увімкнено цю функцію, може використовуватися для рекомендацій усій групі. Можна будь-коли вимкнути цю функцію.
vi: Lịch sử xem của những hồ sơ đã bật tính năng này trên Apple TV này có thể được sử dụng để đưa ra các đề xuất cho cả nhóm. Bạn có thể tắt tính năng này bất kỳ lúc nào.
zh_cn: 对于这台Apple TV上已启用此功能的个人资料，其观看历史可能会被用来为整个群组推荐内容。你可以随时停用此功能。
zh_hk: 在此Apple TV上啟用此功能的個人檔案之觀看記錄，可能會用來為整個群組提供推薦項目。你可以隨時停用此功能。
zh_tw: 對於在此Apple TV上啟用此功能的個人檔案，其觀看記錄可能會用來為整個群組提供推薦項目。你可以隨時停用此功能。

# AccountsUserGroupRecommendationsDescription
source: For All of You will recommend TV shows and movies for multiple profiles on this Apple TV. Find the row inside the Apple TV app.
ar: عند تشغيل "للجميع"، ستظهر توصيات ببرامج تلفزيون وأفلام لعدة ملفات تعريف على هذا الـ Apple TV. اعثر على الصف داخل تطبيق Apple TV.
ca: La funció “Per a tothom” recomanarà sèries i pel·lícules als diversos perfils que facin servir l’Apple TV. Trobaràs la secció a l’app TV.
cs: Na řádku „Pro celou skupinu“ se budou zobrazovat doporučené seriály a filmy pro více profilů z této Apple TV. Najdete ho v aplikaci Apple TV.
da: Til jer alle anbefaler tv-udsendelser og film til flere profiler på dette Apple TV. Find rækken i Apple TV-appen.
de: „Für euch alle“ empfiehlt TV-Sendungen und Filme für mehrere Profile auf diesem Apple TV. Entdecke die Kategorie in der Apple TV App.
el: Το τμήμα «Για όλους» θα προτείνει τηλεοπτικές εκπομπές και ταινίες για πολλά προφίλ σε αυτό το Apple TV. Μπορείτε να βρείτε αυτό το τμήμα στην εφαρμογή Apple TV.
es: En “Para todos los usuarios” se recomendarán series y películas para los distintos perfiles de este Apple TV. Encontrarás esta sección en la app Apple TV.
es_us: Para todo el mundo recomendará programas de TV y películas para varios perfiles de este Apple TV. Encontrarás esta fila dentro de la app Apple TV.
fi: Teille kaikille -osiossa suositellaan TV-ohjelmia ja elokuvia useille tämän Apple TV:n profiileille. Etsi tämä rivi Apple TV -apista.
fr: « Pour tout le monde » recommandera des séries TV et des films à tous les profils de cette Apple TV. Vous trouverez la rangée consacrée dans l’app Apple TV.
fr_ca: « Pour vous tous » recommandera des émissions de télévision et des films à plusieurs profils de cette Apple TV. Vous trouverez la rangée dans l’app Apple TV.
he: המאפיין ״עבור כולכם״ יציע תוכניות טלוויזיה וסרטים לפרופילים מרובים ב-Apple TV זה. ניתן למצוא את השורה ביישום ⁨‏TV של Apple.⁩
hi: “आप सभी के लिए” इस Apple TV पर कई प्रोफ़ाइल के लिए टीवी कार्यक्रम और फ़िल्मों की अनुशंसा करेगा। Apple TV ऐप के अंदर पंक्ति ढूँढें।
hr: U kategoriji “Za sve vas” naći ćete preporučene TV emisije i filmove za više profila na ovom Apple TV-u. Pronađite taj redak u aplikaciji Apple TV.
hu: A Mindenki számára szakasz tv-műsorokat és filmeket fog ajánlani több profil számára ezen az Apple TV‑n. Ez a sor az Apple TV appban található.
id: Untuk Kalian akan menganjurkan acara TV dan film untuk beberapa profil di Apple TV ini. Temukan baris di dalam app Apple TV.
it: Selezionando “Scelti per voi”, su Apple TV verranno suggeriti programmi TV e film per più profili. Puoi trovare la sezione corrispondente nell’app Apple TV.
ja: “メンバー全員”では、このApple TV上の複数のプロフィールに合わせて、おすすめのテレビ番組や映画が表示されます。Apple TVアプリ内で“メンバー全員”の項目を見つけてください。
ko: ‘모두를 위한 추천’은 이 Apple TV의 여러 프로필에게 TV 프로그램 및 영화를 추천합니다. Apple TV 앱에서 추천 항목을 찾을 수 있습니다.
ms: Untuk Anda Semua akan mengesyorkan rancangan TV dan filem untuk berbilang profil pada Apple TV ini. Cari baris tersebut dalam app Apple TV.
nb: «For alle sammen» vil anbefale filmer og TV-programmer for flere profiler på Apple TV. Se anbefalingene i Apple TV-appen.
nl: Met 'Voor iedereen' worden tv-programma's en films aanbevolen voor meerdere profielen op deze Apple TV. Je vindt deze optie in de Apple TV-app.
pl: Funkcja Dla wszystkich poleca programy TV i filmy dla wielu profili tego Apple TV. Takie pozycje znajdziesz w aplikacji Apple TV.
pt_br: O recurso Para Vocês recomendará programas de TV e filmes para vários perfis desta Apple TV. Encontre a seção no app Apple TV.
pt_pt: “Para todos” apresenta recomendações de programas de TV e filmes para vários perfis desta Apple TV. Procure esta secção na aplicação TV.
ro: „Pentru toți utilizatorii” va recomanda emisiuni TV și filme pentru mai multe profiluri de pe acest Apple TV. Găsiți rândul corespunzător în aplicația Apple TV.
ru: В разделе «Для всех» будут собраны сериалы, фильмы и телешоу, которые могут подойти сразу нескольким профилям на этом Apple TV. Этот раздел можно найти в приложении Apple TV.
sk: V riadku „Pre vás všetkých“ sa budú zobrazovať odporúčané seriály a filmy pre viaceré profily tohto Apple TV. Nájdete ho v apke TV.
sl: V razdelku Za vse vas bodo priporočila TV-oddaj in filmov za več profilov v tem Apple TV-ju. Poiščite razdelek v aplikaciji Apple TV.
sv: För er alla rekommenderar TV-program och filmer för flera profiler på denna Apple TV. Du hittar raden i Apple TV-appen.
th: “สำหรับทุกคน” จะแนะนำรายการทีวีและภาพยนตร์สำหรับหลายโปรไฟล์บน Apple TV เครื่องนี้ ค้นหาแถวที่อยู่ภายในแอป Apple TV
tr: Hepiniz İçin, bu Apple TV’de birden fazla profile TV şovu ve film önerir. Apple TV uygulamasında bu satırı bulun.
uk: У розділі «Для всіх вас» зʼявлятимуться фільми й телешоу, рекомендовані для кількох профілів цього Apple TV. Цей розділ доступний у програмі TV від Apple.
vi: Tùy chọn Dành cho tất cả sẽ đề xuất các chương trình TV và phim cho nhiều hồ sơ trên Apple TV này. Tìm hàng đó bên trong ứng dụng Apple TV.
zh_cn: “为所有人推荐”会为这台Apple TV上的多个个人资料推荐电视节目和电影。你可以在Apple TV App中查找这一栏。
zh_hk: 「為所有人推薦」會為此Apple TV上的多個個人檔案推薦電視節目和電影。請在Apple TV App中尋找該列。
zh_tw: 「為所有人推薦」會為此Apple TV上的多個個人檔案推薦電視節目和電影。請在Apple TV App中尋找該列。

# AccountsUserGroupRecommendationsHideUpsellValue
source: Hide
ar: إخفاء
ca: Oculta
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
es_us: Ocultar
fi: Kätke
fr: Masquer
fr_ca: Masquer
he: הסתרה
hi: छिपाएँ
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 가리기
ms: Sembunyikan
nb: Skjul
nl: Verberg
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascundeți
ru: Скрыть
sk: Skryť
sl: Skrij
sv: Göm
th: ซ่อน
tr: Gizle
uk: Сховати
vi: Ẩn
zh_cn: 隐藏
zh_hk: 隱藏
zh_tw: 隱藏

# AccountsUserGroupRecommendationsOffValue
source: Don’t Include Me
ar: عدم تضميني
ca: No m’hi incloguis
cs: Nepřidávat se
da: Inkluder ikke mig
de: Mich nicht einbeziehen
el: Όχι
es: No incluirme
es_us: No incluirme
fi: Älä sisällytä minua
fr: Ne pas m’inclure
fr_ca: Ne pas m’inclure
he: לא כולל אותי
hi: मुझे शामिल न करें
hr: Nemoj me dodati
hu: Magam kihagyása
id: Jangan Sertakan Saya
it: Non includermi
ja: 自分自身を含めない
ko: 본인을 포함하지 않음
ms: Jangan Sertakan Saya
nb: Ikke inkluder meg
nl: Voeg mij niet toe
pl: Nie uwzględniaj mnie
pt_br: Não Me Incluir
pt_pt: Não me incluir
ro: Nu participați
ru: Не включать меня в группу
sk: Nezahŕňať ma
sl: Ne vključi me
sv: Inkludera inte mig
th: ไม่รวมฉัน
tr: Beni Dahil Etme
uk: Не долучати мене
vi: Không bao gồm tôi
zh_cn: 不包括我
zh_hk: 不要包括我
zh_tw: 不要包含本人

# AccountsUserGroupRecommendationsOnValue
source: Include Me
ar: أود الانضمام
ca: Inclou‑m’hi
cs: Přidat se
da: Inkluder mig
de: Mich einbeziehen
el: Ναι
es: Incluirme
es_us: Incluirme
fi: Sisällytä minut
fr: M’inclure
fr_ca: M’inclure
he: כולל אותי
hi: मुझे शामिल करें
hr: Dodaj me
hu: Magam belefoglalása
id: Sertakan Saya
it: Includimi
ja: 自分自身を含める
ko: 본인 포함
ms: Sertakan Saya
nb: Inkluder meg
nl: Voeg mij toe
pl: Uwzględniaj mnie
pt_br: Incluir-me
pt_pt: Incluir‑me
ro: Participați
ru: Включать меня в группу
sk: Zahrnúť ma
sl: Vključi me
sv: Inkludera mig
th: รวมฉันด้วย
tr: Beni Dahil Et
uk: Долучати мене
vi: Bao gồm tôi
zh_cn: 包括我
zh_hk: 包括我
zh_tw: 包含本人

# AccountsUserGroupRecommendationsShowUpsellValue
source: Show
ar: إظهار
ca: Mostra
cs: Zobrazit
da: Vis
de: Einblenden
el: Εμφάνιση
es: Mostrar
es_us: Mostrar
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: הצגה
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ko: 보기
ms: Tunjukkan
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișați
ru: Показать
sk: Zobraziť
sl: Prikaži
sv: Visa
th: แสดง
tr: Göster
uk: Показати
vi: Hiển thị
zh_cn: 显示
zh_hk: 顯示
zh_tw: 顯示

# AccountsUserGroupRecommendationsTitle
source: For All of You
ar: للجميع
ca: Per a tothom
cs: Pro celou skupinu
da: Til jer alle
de: Für euch alle
el: Για όλους
es: Para todos los usuarios
es_us: Para todo el mundo
fi: Teille kaikille
fr: Pour tout le monde
fr_ca: Pour vous tous
he: עבור כולכם
hi: आप सभी के लिए
hr: Za sve vas
hu: Mindenki számára
id: Untuk Kalian
it: Scelti per voi
ja: メンバー全員
ko: 모두를 위한 추천
ms: Untuk Anda Semua
nb: For alle sammen
nl: Voor iedereen
pl: Dla wszystkich
pt_br: Para Vocês
pt_pt: Para todos
ro: Pentru toți utilizatorii
ru: Для всех
sk: Pre vás všetkých
sl: Za vse vas
sv: För er alla
th: สำหรับทุกคน
tr: Hepiniz İçin
uk: Для всіх вас
vi: Dành cho tất cả
zh_cn: 为所有人推荐
zh_hk: 為所有人推薦
zh_tw: 為所有人推薦
